Repository: ghostwords/nova
Catalog: django/locale/*/LC_MESSAGES/django.po
Languages: es

source: Nova: Shift work, the easy way.
es: Turnos de trabajo, de manera fácil.

source: Learn More
es: Aprende más

source: In English
es: En inglés

source: In Spanish
es: En español

source: Shift work, %(mbr)sthe easy way.
es: Turnos de trabajo, %(mbr)sde manera fácil.

source: Workers
es: Trabajadores

source: Restaurants
es: Restaurantes

source: How it works for workers
es: Cómo funciona para los trabajadores

source: Set your hours
es: Establezca sus horas

source: Submit your availability to work
es: Presente su disponibilidad para trabajar

# workers
source: Get matched
es: Sea emparejado

source: We'll match you with open shifts
es: Nosotros te emparejamos con turnos disponibles

source: Get hired
es: Sea contratado

source: Show up, work, get paid
es: Acuda, trabaje, reciba su pagado

source: Sign Me Up!
es: ¡Inscríbeme!

source: How it works for restaurants
es: Cómo funciona para los restaurantes

source: Find help
es: Encuentre ayuda

source: Post the shifts you need filled
es: Publique los turnos que necesita cubrir

# restaurants
source: Get matched
es: Sea emparejado

source: We'll match workers available for those shifts
es: Nosotros emparejaremos a trabajadores disponibles para esos turnos

source: Problem solved
es: Problema resuelto

source: Your open shifts are covered
es: Sus turnos disponibles están cubiertos

source: Sign Us Up!
es: ¡Inscríbenos!

source: About Nova
es: Acerca de Nova

source: Nova helps workers find available shift work while accurately and easily presenting their qualifications to restaurants. Restaurants, in return, can find qualified and reliable workers to fill their last-minute needs.
es: Nova ayuda a los trabajadores a encontrar turnos de trabajo disponibles mientras presentan sus cualificaciones fácilmente y verazmente a restaurantes. Los restaurantes, a cambio, pueden encontrar trabajadores calificados y confiables para cubrir sus necesidades de última hora.

source: Contact Us
es: Contáctanos

source: Privacy Policy
es: Política de privacidad

source: Last updated: August 10, 2015
es: Última actualización: 10 de agosto de 2015

source: Nova ("us", "we", or "our") operates the www.nova.jobs website (the "Service").
es: Nova ("nosotros" o "nuestro") opera el sitio web www.nova.jobs (el "Servicio")

source: This page informs you of our policies regarding the collection, use and disclosure of Personal Information when you use our Service.
es: Esta página le informa de nuestras políticas respecto a la recopilación, uso y divulgación de información personal cuando utilice nuestro Servicio.

source: We will not use or share your information with anyone except as described in this Privacy Policy.
es: Nosotros no vamos a usar o compartir su información con nadie excepto como se describe en esta política de privacidad.

source: We use your Personal Information for providing and improving the Service. By using the Service, you agree to the collection and use of information in accordance with this policy.
es: Nosotros utilizamos su información personal para proporcionar y mejorar el Servicio. Al utilizar el Servicio, usted está de acuerdo con la recopilación y uso de información en conformidad con esta política.

source: Information Collection And Use
es: Recopilación y uso de información

source: While using our Service, we may ask you to provide us with certain personally identifiable information that can be used to contact or identify you. Personally identifiable information may include, but is not limited to, your email address, name, phone number, other information ("Personal Information").
es: Mientras utilice nuestro Servicio, nosotros podemos pedirle que nos proporcione cierta información de identificación personal que pueda ser usada para identificarlo o contactarlo. La información de identificación personal puede incluir, pero no se limita a, su dirección de correo electrónico, nombre, número de teléfono, otra información ("información personal").

source: We collect this information for the purpose of providing the Service, identifying and communicating with you, responding to your requests/inquiries, servicing your purchase orders, and improving our services.
es: Nosotros recopilamos esta información con el propósito de proporcionar el Servicio, identificarlo y comunicarnos con usted, responder a sus solicitudes/consultas, servir sus órdenes de compra, y mejora de nuestros servicios.

source: Log Data
es: Registro de datos

source: We collect information that your browser sends whenever you visit our Service ("Log Data"). This Log Data may include information such as your computer's Internet Protocol ("IP") address, browser type, browser version, the pages of our Service that you visit, the time and date of your visit, the time spent on those pages and other statistics.
es: Nosotros recopilamos información que su navegador envía cada vez que usted visita nuestro Servicio ("Registro de Datos"). Este Registro de Datos puede incluir información como la dirección de Protocolo de Internet ("IP") de su computadora, tipo de navegador, la versión del navegador, las páginas que usted visita en nuestro Servicio, la fecha y hora de su visita, el tiempo empleado en esas páginas y otras estadísticas.

source: In addition, we may use third party services such as Google Analytics that collect, monitor and analyze this type of information in order to increase our Service's functionality. These third party service providers have their own privacy policies addressing how they use such information.
es: Además, nosotros podemos utilizar los servicios de terceros como Google Analytics que recopilan, monitorean y analizan este tipo de información con el fin de aumentar la funcionalidad de nuestro Servicio. Estos proveedores de servicios de terceros tienen sus propias políticas de privacidad que abordan cómo ellos utilizan dicha información.

source: Cookies are files with a small amount of data, which may include an anonymous unique identifier. Cookies are sent to your browser from a web site and transferred to your device. We use cookies to collect information in order to improve our services for you.
es: Las cookies son archivos con una pequeña cantidad de datos, que puede incluir un identificador único anónimo. Las cookies son enviadas a su navegador desde un sitio web y se transfieren a su dispositivo. Nosotros utilizamos cookies para recopilar información con el fin de mejorar nuestros servicios para usted.

source: You can instruct your browser to refuse all cookies or to indicate when a cookie is being sent. The Help feature on most browsers provide information on how to accept cookies, disable cookies or to notify you when receiving a new cookie.
es: Usted puede instruirle a su navegador que rechace todas las cookies o que le indique cuando una cookie sea enviada. La función de “Ayuda” en la mayoría de los navegadores proporciona información sobre como aceptar cookies, deshabilitar cookies o notificarle cuando reciba una nueva cookie.

source: If you do not accept cookies, you may not be able to use some features of our Service and we recommend that you leave them turned on.
es: Si usted no acepta las cookies, es posible que no pueda utilizar algunas funciones de nuestro Servicio y le recomendamos que las deje activadas.

source: Do Not Track Disclosure
es: Divulgación de No Rastreo

source: We support Do Not Track ("DNT"). Do Not Track is a preference you can set in your web browser to inform websites that you do not want to be tracked.
es: Apoyamos el No Rastreo ("DNT" por sus siglas en Ingles). No Rastreo es una preferencia que usted puede establecer en su navegador de Internet para informar a los sitios web que usted no desea ser rastreado.

source: You can enable or disable Do Not Track by visiting the Preferences or Settings page of your web browser.
es: Usted puede activar o desactivar el No Rastreo visitando las Preferencias o Página de Configuración en su buscador.

source: Service Providers
es: Proveedores de servicio

source: We may employ third party companies and individuals to facilitate our Service, to provide the Service on our behalf, to perform Service-related services and/or to assist us in analyzing how our Service is used.
es: Nosotros podemos emplear a empresas de terceros y particulares para facilitar nuestro Servicio, proporcionar el Servicio en nuestro nombre, realizar servicios relacionados con el Servicio y/o para que nos ayuden en el análisis de cómo nuestro servicio es usado.

source: These third parties have access to your Personal Information only to perform specific tasks on our behalf and are obligated not to disclose or use your information for any other purpose.
es: Estos terceros tienen acceso a su información personal sólo para realizar tareas específicas en nuestro nombre y están obligados a no divulgar o utilizar su información para cualquier otro propósito.

source: Security
es: Seguridad

source: The security of your Personal Information is important to us, and we strive to implement and maintain reasonable, commercially acceptable security procedures and practices appropriate to the nature of the information we store, in order to protect it from unauthorized access, destruction, use, modification, or disclosure.
es: La seguridad de su información personal es importante para nosotros, y nos esforzamos por implementar y mantener procedimientos razonables de seguridad, comercialmente aceptables y prácticas apropiadas a la naturaleza de la información que almacenamos, con el fin de protegerla del acceso no autorizado, destrucción, uso, modificación, o divulgación.

source: However, please be aware that no method of transmission over the Internet, or method of electronic storage is 100%% secure and we are unable to guarantee the absolute security of the Personal Information we have collected from you.
es: Sin embargo, por favor tenga en cuenta que ningún método de transmisión por Internet, o método de almacenamiento electrónico es 100% seguro y no podemos garantizar la seguridad absoluta de la información personal que hemos recopilado de usted.

source: Links To Other Sites
es: Enlaces a otros sitios

source: Our Service may contain links to other sites that are not operated by us. If you click on a third party link, you will be directed to that third party's site. We strongly advise you to review the Privacy Policy of every site you visit.
es: Nuestro Servicio puede contener enlaces a otros sitios que no son operados por nosotros. Si hace clic en un vínculo de un tercero, usted será dirigido al sitio de dicho tercero. Le recomendamos que revise la política de privacidad de cada sitio que visita.

source: We have no control over, and assume no responsibility for the content, privacy policies or practices of any third party sites or services.
es: Nosotros no tenemos ningún control sobre, y no asumimos ninguna responsabilidad por los contenidos, políticas de privacidad o prácticas de los sitios o servicios de terceros.

source: Children's Privacy
es: Privacidad de los niños

source: Only persons age 18 or older have permission to access our Service. Our Service does not address anyone under the age of 13 ("Children").
es: Sólo personas de 18 años o mayores tienen permiso para acceder a nuestro Servicio. Nuestro Servicio no aborda a ninguna persona menor de 13 años de edad ("Niños").

source: We do not knowingly collect personally identifiable information from children under 13. If you are a parent or guardian and you learn that your Children have provided us with Personal Information, please %(open_link_tag)scontact us%(close_link_tag)s. If we become aware that we have collected Personal Information from a children under age 13 without verification of parental consent, we take steps to remove that information from our servers.
es: No recopilamos a sabiendas información personal identificable de niños menores de 13 años. Si usted es un padre o tutor y se entera de que sus niños nos han proporcionado información personal, por favor %(open_link_tag)spóngase en contacto con nosotros%(close_link_tag)s. Si nosotros nos damos cuenta que hemos recopilado información personal de niños menores de 13 años sin la verificación del consentimiento de los padres, tomaremos medidas para eliminar dicha información de nuestros servidores.

source: Changes To This Privacy Policy
es: Cambios a esta política de privacidad

source: This Privacy Policy is effective as of August 10, 2015 and will remain in effect except with respect to any changes in its provisions in the future, which will be in effect immediately after being posted on this page.
es: Esta Política de Privacidad es efectiva a partir del 10 de agosto de 2015 y permanecerá en vigor salvo con respecto a cualquier cambio a sus disposiciones en el futuro, las cuales entrarán en vigor inmediatamente después de ser publicadas en esta página.

source: We reserve the right to update or change our Privacy Policy at any time and you should check this Privacy Policy periodically. Your continued use of the Service after we post any modifications to the Privacy Policy on this page will constitute your acknowledgment of the modifications and your consent to abide and be bound by the modified Privacy Policy.
es: Nosotros nos reservamos el derecho de actualizar o cambiar nuestra Política de Privacidad en cualquier momento y usted debe revisar periódicamente esta Política de Privacidad. Su uso continuo del Servicio después de que publiquemos cualquier modificación a la Política de Privacidad en esta página constituirá su reconocimiento de las modificaciones y su consentimiento de cumplir y estar obligado por la modificación de esta Política de Privacidad.

source: If we make any material changes to this Privacy Policy, we will notify you either through the email address you have provided us, or by placing a prominent notice on our website.
es: Si hacemos cambios materiales a esta Política de Privacidad, se lo notificaremos ya sea a través de la dirección de correo electrónico que nos haya proporcionado, o colocando un aviso prominente en nuestro sitio web.

source: If you have any questions about this Privacy Policy, please %(open_link_tag)scontact us%(close_link_tag)s.
es: Si usted tiene alguna pregunta sobre esta Política de Privacidad, por favor %(open_link_tag)scontáctenos%(close_link_tag)s.
